/* State and Keywordgroupnames */
"Base" = "기본";
"Keywords" = "키워드";
"Types" = "형식";
"Numbers" = "숫자";
"Characters" = "문자";
"FunctionRegex" = "함수 호출";
"Preprocessor" = "전처리기";
"Comment" = "(* 주석 *)";
"Comment Curly" = "{ 주석 }";
"SingleComment" = "// 주석";
"String" = "'문자열'";
